Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3689.html.tmx
Source language: sme
Languages: nob

source: Eanet museadoibmii ja boarrásiidda
nob: Mer til museumsdrift og eldre

source: Sámediggeráđi evttohus 2010 reviderejuvvon bušeahtas lea gárvvis , ja das evttohuvvo lasihit juolludusaid earret eará museadoibmii , lohkan- ja čállinveahkkái boarrásiidda , ja bagadusbálvalusa sihkkarastimii duojis .
nob: Sametingsrådets forslag til revidert budsjett for 2010 er klart og det foreslås en økning i bevilgninger til blant annet museumsdrift , lese- og skrivehjelp for eldre , samt sikring av veiledertjenester innen duodji .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 07.05.2010
nob: Sist endret 07.05.2010

source: Sámediggeráđi reviderejuvvon bušeahttaevttohusas čuovvoluvvo Norlándda ja Romssa museadoaimma oassečielggadus .
nob: I Sametingsrådets forslag til revidert budsjett følges delutredningen for museumsvirksomhet i Nordland og Troms opp .

source: Evttohuvvon lasáhus Várdobáiki museai ja bihtánsámi museadoibmii lea 600 000 ru.
nob: Og Den foreslåtte økningen til Várdobáiki museum og pitesamisk museumsdrift er på 600 000 kroner .

source: - Bihtánsámi guovllus lea guhkes áiggi leamaš dadjat dal čiegus sámi historjá , danne buvttášii báikkálaš sámi historjjá čohkken ja gaskkusteapmi oidnosii ii dušše historjjá muhto maiddái sámi álbmoga mii lea dán guovllus , čilge ráđđelahttu Vibeke Larsen .
nob: - Det pitesamiske området har i lang tid hatt en nesten usynlig samisk historie derfor vil innsamling og formidling av den lokale samiske historien synliggjøre ikke bare historie men også den samiske befolkningen som lever i dette området , forklarer rådsmedlem Vibeke Larsen .

source: Dasto evttohuvvo ahte 40 000 ru várrejuvvo geavaheaddjijovkui mii galgá plánet sámi dáiddamusea .
nob: Videre foreslås det at 40 000 kr øremerkes til en brukergruppe for planleggingen av samisk kunstmuseum .

source: Háliidit buoridit boarrásiid dili
nob: Vil bedre forholdene for eldre

source: Boarrásat maid eai leat vajálduvvan jagi 2010 reviderejuvvon bušeahtas ja Sámediggeráđđi evttoha ahte 250 000 ru várrejuvvo johttibálvalusa ásaheapmái addit sámegielat boarrásiidda lohkan- ja čállinveahki .
nob: De eldre er heller ikke glemt i det reviderte budsjettet for 2010 og forslaget fra Sametingsrådet er at det avsettes 250 000 kroner til etablering av en ambulerende tjeneste som skal gi samiskspråklige eldre lese- og skrivehjelp .

source: Sámediggái váldet dađistaga oktavuođa boarráset sámegielat sámit geat eai máhte dárogiela ja geain skuvlavázzima váiluma geažil leat váttisvuođat čađahit beaivválaš doaimmaid dahje ávkkástallat almmolaš bálvalusaiguin mat eanaš leat neahttavuđot .
nob: Sametinget får stadig henvendelser fra eldre samiskspråklige samer som ikke behersker norsk og som på grunn av mangelfull skolegang har vanskeligheter med å utføre daglige gjøremål eller få nyttiggjort seg av offentlige tjenester som i stor grad er blitt nettbaserte .

source: - Sámediggeráđđi háliida ahte sámi gielddat ja almmolašvuohta buoret vuogi mielde attášedje bálvalusaid sin boarrásiidda , ja danne mii álggahit geahččalanprošeavtta man bokte fállat johtti lohkan- ja čállinveahki boarrásiidda geat eai leat beassan skuvlla vázzit , dadjá Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Sametingsrådet ønsker at de samiske kommunene og det offentlige på en bedre måte skal yte service ovenfor sine eldste brukere , derfor vil vi bidra til å igangsette et prøveprosjekt med en ambulerende lese- og skrivehjelp for eldre med mangelfull skolegang , sier Sametingets visepresident Laila Susanne Vars .

source: Vars cealká dasto ahte Sámediggeráđi háliida álggos čađahit prošeavtta dain sámi suohkaniin Finnmárkkus gos váttisvuohta lea stuorámus .
nob: Vars uttaler videre at Sametingsrådet ønsker at prosjektet i første omgang skal gjennomføres i de samiske kommunene i Finnmark hvor problemet er mest utbredt .

source: - Mii háliidit gulahallat suohkaniiguin , ieš boarrásiiguin ja bálvalusaid addiiguin nugo báŋkkuiguin ja Poasttain .
nob: - Vi ønsker dialog med kommunene , de eldre selv og med tjenesteytere som bankene og Posten .

source: Buohkat fertejit searvat jos galggašeimmet lihkostuvvat ja álkiduhttit boarrásiid árgabeaivvi , dadjá Vars .
nob: Alle må bidra med sitt hvis vi skal lykkes og gjøre hverdagen enklere for de eldre , sier Vars .

source: Sámediggeráđđi háliida čohkket suohkaniid , boarrásiid , báŋkkuid ja Poastta gulahallančoahkkimii gos sáhttit čielggadit rollaid , ja gávnnahit movt Sámediggi ovttasráđiid dáiguin aktevrraiguin sáhtášii gávdnat buriid čovdosiid sámegielat boarrásiidda .
nob: Sametingsrådet ønsker å samle kommunene , de eldre , bankene og Posten til et dialogmøte hvor vi kan avklare roller , og finne ut hvordan Sametinget sammen med disse aktørene kan finne gode løsninger for de samiskspråklige eldre .

source: Sihkkarastit bagadusbálvalusaid
nob: Sikrer veiledertjenestene

source: Duodjeinstituhta boahtteáiggi eahpesihkarvuođa geažil leat reviderejuvvon bušeahtas váldojuvvon vuhtii duodjedoaibmabijut , jos DI:s ii šat leat vuođđu viidáset doibmii .
nob: Grunnet den usikre framtiden til Duodjeinstituhtta er det i det reviderte budsjettet tatt høyde for duodjitiltak om det ikke foreligger grunnlag for videre drift .

source: - Sámediggi lea , ja áigu ain leat mielde ovddideamen duoji , ja oaidná ahte bagadusbálvalusat leat deaŧalaččat sihke ealáhuslaččat ja kultuvrralaččat duoji ovddideamis .
nob: - Sametinget har , og vil fortsatt være med å utvikle duodji , og ser på veildertjenestene som viktige både for den næringsmessige og den kulturelle utviklingen av duodji .

source: Dan geažil oaidná ráđđi ahte lea deaŧalaš sihkkarastit , jos Duodjeinstituhtas ii šat leat vuođđu doaibmat viidáseappot , ahte dat ruđat geavahuvvojit duoji bagadusbálvalusaide , dadjá ráđđelahttu Vibeke Larsen loahpas .
nob: Av den grunn ser rådet det som viktig å sikre at , dersom det ikke er grunnlag for videre drift i Duodjeinstituhtta , vil disse midlene brukes til veiledertjenester innen duodji , avslutter rådsmedlem Vibeke Larsen .

source: Dasa lassin várrejuvvo 50 000 ru kulturdáhpáhusaide dievasčoahkkimiid rahpamiid oktavuođas .
nob: I tillegg avsettes det kr 50 000 til kulturinnslag ved plenumsåpninger .

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
